{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "FEE105F745485172F8A1E98AE497B587"
		},
		{
			"Source":
			{
				"Text": "Confirm Play Area"
			},
			"Translation":
			{
				"Text": "Confirm Play Area"
			},
			"Key": "B1BD03064335C71380E04A99D096DABB"
		},
		{
			"Source":
			{
				"Text": "Debug Message"
			},
			"Translation":
			{
				"Text": "Debug Message"
			},
			"Key": "CB3018AA461C9691CBDB689835C8A394"
		},
		{
			"Source":
			{
				"Text": "Frames Per Second"
			},
			"Translation":
			{
				"Text": "Frames Per Second"
			},
			"Key": "2E82B414F0467FC71DF4E096D2DCFDBD"
		},
		{
			"Source":
			{
				"Text": "Hello, I'm a robot trying to help you."
			},
			"Translation":
			{
				"Text": "Hello, I'm a robot trying to help you."
			},
			"Key": "1A4EA60C49F2858681B46B9E74AE0986"
		},
		{
			"Source":
			{
				"Text": "Hide Debug Menu"
			},
			"Translation":
			{
				"Text": "Hide Debug Menu"
			},
			"Key": "ECDE6193164278F4025A77BF6322E120"
		},
		{
			"Source":
			{
				"Text": "Hide Ground"
			},
			"Translation":
			{
				"Text": "Hide Ground"
			},
			"Key": "28DC6CDD4887C7AC694FFEA9AB808857"
		},
		{
			"Source":
			{
				"Text": "Hide Light Info"
			},
			"Translation":
			{
				"Text": "Hide Light Info"
			},
			"Key": "0F6643BBFF418A0B03B6FEA3764C2FEC"
		},
		{
			"Source":
			{
				"Text": "Hide Light Info"
			},
			"Translation":
			{
				"Text": "Hide Light Info"
			},
			"Key": "BF644AB16F482BCD18AA64A44136EB3F"
		},
		{
			"Source":
			{
				"Text": "Hide Pins"
			},
			"Translation":
			{
				"Text": "Hide Pins"
			},
			"Key": "BA68307E493C915568BDC99FC277DC89"
		},
		{
			"Source":
			{
				"Text": "Hide Pins"
			},
			"Translation":
			{
				"Text": "Hide Pins"
			},
			"Key": "9CECDD8241C21761D1A5058AFA02DFC5"
		},
		{
			"Source":
			{
				"Text": "Hide Planes"
			},
			"Translation":
			{
				"Text": "Hide Planes"
			},
			"Key": "6C116BF9994659CBD1E0EDBB3ECE2FEA"
		},
		{
			"Source":
			{
				"Text": "Hide World Origin"
			},
			"Translation":
			{
				"Text": "Hide World Origin"
			},
			"Key": "D8F656D8AA40BA2CD9EE47A93BF49DE3"
		},
		{
			"Source":
			{
				"Text": "Hide World Origin"
			},
			"Translation":
			{
				"Text": "Hide World Origin"
			},
			"Key": "B74038F40D42F665396DF18980346414"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "0F8ED357447E7CEBDBCC238A37040CEA"
		},
		{
			"Source":
			{
				"Text": "Last Hit Object"
			},
			"Translation":
			{
				"Text": "Last Hit Object"
			},
			"Key": "22EDEF6BEF45E0D1A3D899A60A761A80"
		},
		{
			"Source":
			{
				"Text": "Let's start by assembling some sensor cases."
			},
			"Translation":
			{
				"Text": "Let's start by assembling some sensor cases."
			},
			"Key": "342CE0894ADA094F38CE499E5D148E21"
		},
		{
			"Source":
			{
				"Text": "Mapped"
			},
			"Translation":
			{
				"Text": "Mapped"
			},
			"Key": "516C86B19E4AC8670BBAF79A4C299D43"
		},
		{
			"Source":
			{
				"Text": "Mapping"
			},
			"Translation":
			{
				"Text": "Mapping"
			},
			"Key": "B878221F6F479027440EF68548684883"
		},
		{
			"Source":
			{
				"Text": "NEW BEST TIME!"
			},
			"Translation":
			{
				"Text": "NEW BEST TIME!"
			},
			"Key": "2DDAF3FF4A7227693259F986F1659EC8"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "1A15F7DD445DE5E59883578B3329B3A0"
		},
		{
			"Source":
			{
				"Text": "Not Available"
			},
			"Translation":
			{
				"Text": "Not Available"
			},
			"Key": "49CEA77740B8B4E817C299ABCE55CAFA"
		},
		{
			"Source":
			{
				"Text": "Not Available"
			},
			"Translation":
			{
				"Text": "Not Available"
			},
			"Key": "9E9ACF9DB843D282E8D7F5AB89EE9D17"
		},
		{
			"Source":
			{
				"Text": "Not Available"
			},
			"Translation":
			{
				"Text": "Not Available"
			},
			"Key": "C1DB9C785F4AA8C151A7D3AC6827631C"
		},
		{
			"Source":
			{
				"Text": "Not Tracking"
			},
			"Translation":
			{
				"Text": "Not Tracking"
			},
			"Key": "D1E1CD675447B86879315D9E1449E13E"
		},
		{
			"Source":
			{
				"Text": "Orientation Only"
			},
			"Translation":
			{
				"Text": "Orientation Only"
			},
			"Key": "07BF3C8018432BCFDAF4458A3B66F451"
		},
		{
			"Source":
			{
				"Text": "Orientation and Position"
			},
			"Translation":
			{
				"Text": "Orientation and Position"
			},
			"Key": "4A58C0D59044DFA73D52A397C851CEBD"
		},
		{
			"Source":
			{
				"Text": "PRACTICE MODE"
			},
			"Translation":
			{
				"Text": "PRACTICE MODE"
			},
			"Key": "7881E5A047106638DB3E4D9AD02B9A26"
		},
		{
			"Source":
			{
				"Text": "Relocalizable"
			},
			"Translation":
			{
				"Text": "Relocalizable"
			},
			"Key": "1C41D37B3A47D1699B6D9191A3FECE4C"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "D280236248F5711AA3824EB053A9B4F3"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "CC9EB4C3487520BF758CC4B489F3247B"
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "SFX Volume"
			},
			"Key": "30BF6DD441ADAE0FE96A01BC9E1C8DCA"
		},
		{
			"Source":
			{
				"Text": "Show Debug"
			},
			"Translation":
			{
				"Text": "Show Debug"
			},
			"Key": "6DFF5A808C4C272D821C84B809713A69"
		},
		{
			"Source":
			{
				"Text": "Show Debug Menu"
			},
			"Translation":
			{
				"Text": "Show Debug Menu"
			},
			"Key": "489340E8254804F2E995739A67F14E5B"
		},
		{
			"Source":
			{
				"Text": "Show Ground"
			},
			"Translation":
			{
				"Text": "Show Ground"
			},
			"Key": "9F2863464FEA5C0A1E840B87249750C0"
		},
		{
			"Source":
			{
				"Text": "Show Ground"
			},
			"Translation":
			{
				"Text": "Show Ground"
			},
			"Key": "9DD3C1BF406BE3A49C41D38C36B75686"
		},
		{
			"Source":
			{
				"Text": "Show Light Info"
			},
			"Translation":
			{
				"Text": "Show Light Info"
			},
			"Key": "3841FE3D824470E5B372A798980D3D74"
		},
		{
			"Source":
			{
				"Text": "Show Light Info"
			},
			"Translation":
			{
				"Text": "Show Light Info"
			},
			"Key": "41D67BC694422CA8A539E68CA6F16E8C"
		},
		{
			"Source":
			{
				"Text": "Show Light Info"
			},
			"Translation":
			{
				"Text": "Show Light Info"
			},
			"Key": "D010AD60A24CB464EB356689E311D50D"
		},
		{
			"Source":
			{
				"Text": "Show Pins"
			},
			"Translation":
			{
				"Text": "Show Pins"
			},
			"Key": "65CFD75745B5EB284AA7AD8D627BC5E9"
		},
		{
			"Source":
			{
				"Text": "Show Pins"
			},
			"Translation":
			{
				"Text": "Show Pins"
			},
			"Key": "69E8CB2A42F7743CEF2FC1BAEAECF632"
		},
		{
			"Source":
			{
				"Text": "Show Pins"
			},
			"Translation":
			{
				"Text": "Show Pins"
			},
			"Key": "532C85C94CAAC413C5A5018858A20AE2"
		},
		{
			"Source":
			{
				"Text": "Show Planes"
			},
			"Translation":
			{
				"Text": "Show Planes"
			},
			"Key": "397768E1B84CBD458FA84E8227BA320C"
		},
		{
			"Source":
			{
				"Text": "Show Planes"
			},
			"Translation":
			{
				"Text": "Show Planes"
			},
			"Key": "D918FFE046419AA31AF1B6968CB06646"
		},
		{
			"Source":
			{
				"Text": "Show World Origin"
			},
			"Translation":
			{
				"Text": "Show World Origin"
			},
			"Key": "542A498E1047130C369BDBADBB0D33AF"
		},
		{
			"Source":
			{
				"Text": "Show World Origin"
			},
			"Translation":
			{
				"Text": "Show World Origin"
			},
			"Key": "9747286D6146976E04977C953F355334"
		},
		{
			"Source":
			{
				"Text": "Show World Origin"
			},
			"Translation":
			{
				"Text": "Show World Origin"
			},
			"Key": "5022E205FA49CBB6452CB6A18347290F"
		},
		{
			"Source":
			{
				"Text": "Start AR Mode"
			},
			"Translation":
			{
				"Text": "Start AR Mode"
			},
			"Key": "6D7435352B4346332D6038B51D5F29BC"
		},
		{
			"Source":
			{
				"Text": "Start AR Mode"
			},
			"Translation":
			{
				"Text": "Start AR Mode"
			},
			"Key": "A3532C25134EB58BFDC6DC9739412274"
		},
		{
			"Source":
			{
				"Text": "Start AR Mode"
			},
			"Translation":
			{
				"Text": "Start AR Mode"
			},
			"Key": "27A741A5E94119C124FA30A221B3E620"
		},
		{
			"Source":
			{
				"Text": "Stop AR Mode"
			},
			"Translation":
			{
				"Text": "Stop AR Mode"
			},
			"Key": "4101F1DC0B4543C732F8F5B166BB9F83"
		},
		{
			"Source":
			{
				"Text": "Stop AR Mode"
			},
			"Translation":
			{
				"Text": "Stop AR Mode"
			},
			"Key": "891F1B9C6148BBF9CA9D2080FA1F9EFF"
		},
		{
			"Source":
			{
				"Text": "TUTORIAL"
			},
			"Translation":
			{
				"Text": "TUTORIAL"
			},
			"Key": "666C87D2423FE8ABC4DAB59325CFAC94"
		},
		{
			"Source":
			{
				"Text": "This app is best used standing up. Move your device around and point it at a well-lit area with a textured floor surface."
			},
			"Translation":
			{
				"Text": "This app is best used standing up. Move your device around and point it at a well-lit area with a textured floor surface."
			},
			"Key": "D04B987C497825C189B3D0886FAAEB49"
		},
		{
			"Source":
			{
				"Text": "Tracking Quality"
			},
			"Translation":
			{
				"Text": "Tracking Quality"
			},
			"Key": "C911F2DE6F4475F5A9903884FF914D2F"
		},
		{
			"Source":
			{
				"Text": "What's up? Are you not ready yet?"
			},
			"Translation":
			{
				"Text": "What's up? Are you not ready yet?"
			},
			"Key": "2B8AE87D4D5D9E7CC2DAFCBB97A04962"
		},
		{
			"Source":
			{
				"Text": "World Mapping"
			},
			"Translation":
			{
				"Text": "World Mapping"
			},
			"Key": "715965A8FA43628B68005A8EB2484831"
		}
	]
}